module.exports =
    `威盛职场团契周六信息分享
1.  序乐
2.  宣召：诗90:1-2
3.  颂赞诗歌：新赞164 圣事中见主歌
4.  颂赞祷告
5.  启应经文：诗90:1-17
6.  诗班献诗：向高处行
7.  信息经文：士17:1-6，18:2-6，约18:14-20，约1, 约1:4
8.  信息主题：任意而行的信仰
9.  回应诗歌：新赞324 求赐智慧歌
10. 祝祷
11. 三一颂：赞美诗399
12. 會務報告

范例：这是一个文本范例, 生成ppt的过程中请注意
	1. 流程的名称不能变, 否则将会被忽略
	2. 诗歌类以编号为准,
	3. 经文格式要格外注意, 可以支持的格式
		a. 经文范围 eg 约1:1-3
		b. 多处经文 eg 约1:2-3, 1:1-2
		c. 整卷 eg	约1
		d. 单节 eg	约1:1
		e. 多卷经文 eg	士17:1-6，18:2-6，约18:14-20，约1, 约1:4
	4. 支持中英文标点, ~, -, :

时间：2019.1.26（周六）9:50am
地点：威盛大厦30楼 正堂
（深南大道9966号，地铁罗宝线深大站A3出口直行80-100公尺，或深大北门公交车站）`;